{
    "en":{
        "HEADER_LOGO":"Lityn ECB",
        "HEADER_ABOUT_US":"About us",
        "HEADER_ACTIVITIES":"Activities",
        "HEADER_PERSONAL":"Personal",
        "HEADER_DONATION":"Donation",
        "HEADER_MENU":"Menu",
        "FOOTER_ADDRESS": "Address",
        "FOOTER_SUBSCRIBE": "Subscribe",
        "FOOTER_MORE_PHOTO":"More photo",
        "FOOTER_DONATIONS":"Donations to the charity",
        "FOOTER_INSTA_FOR":"Instagram for youth",
        "ACTIVITY_1_TYPE":"Assistance to IDPs",
        "ACTIVITY_1_DESC":"The church provides housing, social, and spiritual assistance to IDPs who seek refuge in the new city.",
        "ACTIVITY_2_TYPE":"Family-type houses",
        "ACTIVITY_2_DESC":"The church actively promotes family values by organizing programs and events for family development and encouraging the adoption of children.",
        "ACTIVITY_3_TYPE":"Youth meetings",
        "ACTIVITY_3_DESC":"The church regularly holds meetings for young people aimed at their spiritual development, interaction and service to society.",
        "ACTIVITY_4_TYPE":"CoffeeBean",
        "ACTIVITY_4_DESC":"Weekly meetings over a cup of coffee where participants discuss various aspects of faith, morality, and contemporary social issues.",
        "HOME_TITLE":"Discover the depth of faith and friendship in our church.",
        "HOME_FIND_US":"Find us",
        "HOME_PERSONAL":"Church staff",
        "HOME_PERSONAL_DESC":"These individuals together form a community of believers that grows in deep faith and mutual support within the church.",
        "STAFF_NAME_1":"Ivan Ivanov",
        "STAFF_POSITION_1":"Pastor of the Church",
        "STAFF_DESC_1":"A dedicated leader of the spiritual community, Pastor Ivan serves as spiritual mentor and leader of the church community. His teaching and and gentle pastoral care make the church a place of faith growth.",
        "STAFF_NAME_2":"Natalia Petrivna",
        "STAFF_POSITION_2":"Director of Community Improvement Services",
        "STAFF_DESC_2":"Natalia coordinates and facilitates services aimed at community development and improving the lives of its members. Thanks to her work, the church  becoming not only only a place of worship, but also a center of interaction and support.",
        "STAFF_NAME_3":"Mikhail Sergiyevich",
        "STAFF_POSITION_3":"Youth leader",
        "STAFF_DESC_3":"Mykhailo is noted for his enthusiasm and ability to organize activities for young people. His leadership of youth gatherings and events makes the the church attractive to young people and stimulates their faith development.",
        "STAFF_NAME_4":"Olga Anatoliyivna",
        "STAFF_POSITION_4":"Coordinator of prayer and worship services",
        "STAFF_DESC_4":"Olga is responsible for coordinating and leading the prayer and worship. She brings great value to church life, creating an atmosphere of deeper communication with God through prayer and worship.",
        "SOCIAL_ACTIVITIES":"Social Activity of the Church"
    },
    "ua":{
        "HEADER_LOGO":"Літин ЄХБ",
        "HEADER_ABOUT_US":"Про нас",
        "HEADER_ACTIVITIES":"Активності",
        "HEADER_PERSONAL":"Персонал",
        "HEADER_DONATION":"Допомога",
        "HEADER_MENU":"Меню",
        "FOOTER_ADDRESS": "Адреса",
        "FOOTER_SUBSCRIBE": "Підписуйтесь",
        "FOOTER_INSTA_FOR":"Instagram для молоді",
        "FOOTER_MORE_PHOTO":"Більше фото",
        "FOOTER_DONATIONS":"Добровільні пожервування",
        "ACTIVITY_1_TYPE":"Допомога переселенцям",
        "ACTIVITY_1_DESC":"Церква надає житлову, соціальну та духовну допомогу переселенцям, які знаходять укриття в новому місті.",
        "ACTIVITY_2_TYPE":"Будинки сімейного типу",
        "ACTIVITY_2_DESC":"Церква активно сприяє утвердженню сімейних цінностей, організовуючи програми та заходи для розвитку родин і стимулюючи усиновлення дітей.",
        "ACTIVITY_3_TYPE":"Молодіжні зібрання",
        "ACTIVITY_3_DESC":"Церква регулярно проводить зібрання для молоді, спрямовані на їх духовний розвиток, взаємодію та служіння суспільству.",
        "ACTIVITY_4_TYPE":"CoffeeBean",
        "ACTIVITY_4_DESC":"Щотижневі зустрічі за чашкою кави, де учасники обговорюють різні аспекти віри, моралі та сучасних суспільних питань.",
        "HOME_TITLE":"Відкрийте для себе глибину віри та дружби в нашій церкві.",
        "HOME_FIND_US":"Знайти нас",
        "HOME_PERSONAL":"Персонал церкви",
        "HOME_PERSONAL_DESC":"Ці особи разом творять спільноту вірних, яка росте в глибокій вірі та взаємопідтримці в межах церкви.",
        "STAFF_NAME_1":"Іван Іванов",
        "STAFF_POSITION_1":"Пастор Церкви",
        "STAFF_DESC_1":"З преданістю провідник духовного спільноти, Пастор Іван служить як духовний наставник і керівник церковної громади. Його навчання та водночас ласкаве пастирство роблять церкву місцем зростання віри.",
        "STAFF_NAME_2":"Наталія Петрівна",
        "STAFF_POSITION_2":"Директор служби покращення громади",
        "STAFF_DESC_2":"Наталія координує та сприяє службі, спрямованій на розвиток громади та покращення життя її членів. Завдяки її роботі, церква стає не лише місцем віруючих, але і центром взаємодії та підтримки.",
        "STAFF_NAME_3":"Михайло Сергійович",
        "STAFF_POSITION_3":"Молодіжний лідер",
        "STAFF_DESC_3":"Михайло відзначається ентузіазмом та здібностями в організації заходів для молоді. Його ведення молодіжних зібрань та подій робить церкву привабливою для молоді та стимулює їхній розвиток віри.",
        "STAFF_NAME_4":"Ольга Анатоліївна",
        "STAFF_POSITION_4":"Координатор служби молитви та поклоніння",
        "STAFF_DESC_4":"Ольга відповідає за координацію та лідерство в службі молитви та поклоніння. Її приносить велике значення до церковного життя створюючи атмосферу поглибленого спілкування з Богом через молитву та поклоніння.",
        "SOCIAL_ACTIVITIES":"Соціальна Активність Церкви"
    }
}